Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamenkieliset_palvelut_verkossa.html.tmx
Source language: fin
Languages: sme

source: Saamenkieliset palvelut verkossa
sme: Sámegielat bálvalusat interneahtas

source: Saamelaisalueen kunnat Inarin kunta (pohjois-,inarin- ja koltansaameksi) Utsjoen kunta (pohjoissaameksi)
sme: Sámeguovllu gielddat: Eanodaga gielda (davvisámegillii) Anára gielda (davvisáme-, anáraš- ja nuortalašgillii) Soađegili gielda (davvisámegillii) Ohcejoga gielda (davvisámegillii)

source: KELA (pohjois-, inarin- ja koltansaameksi) Saamenkieliset lomakkeet (pohjoissaame) Näin tilaat Kelan korvaaman taksinmatkan ( pohjois -, inarin – ja koltansaameksi )
sme: KELA/ÁEL (davvisáme-, anáraš-, ja nuortalašgillii) Ná dingot Kela buhtten táksse Sámis

source: MELA Melalla on toimipaikka Inarissa ja siellä työskentelee saamenkielinen asianmies.
sme: MELA (davvisámegillii) Magistráhtat sámegielat skovit magistráhtaid doaibmasuorgái guoski áššiide (davvisámegillii)

source: Melan verkkosivut on pohjoissaameksi ja siellä on pohjoissaameksi lomakkeita ja esitteitä.
sme: Vearrohálddahus sámegielat skovit vearuhussii guoski áššiide (davvisáme-, anáraš-, ja nuortalašgillii)

source: Kuluttajaneuvonta Saamenkielistä kuluttajaneuvontaa tarjoaa Oula Valkeapää Lapin maistraatista (pohjoissaameksi) Verohallinnossa työskentelee saamenkielinen verosihteeri, joka vastaa saamenkielisestä palvelusta.
sme: Bargo- ja ealáhusdoaimmahat Earániid dikšun Lappi BE-doaimmahagas Sámegielat skovit: Ohcamuš álggahanruđas (davvisámegillii) Álggahanruđa joatkkaohcamuš (davvisámegillii)

source: Verohallinnon sivuilla on lomakkeita verotukseen liittyvistä asioista pohjois-,inarin- ja koltansaameksi.
sme: Lappi gearretrievtti (davvisámegillii) Alimus hálddahusriekti (davvisámegillii) Alimus rievtti (davvisámegillii)

source: Maanmittauslaitos .
sme: Vuoigatvuođaolmmoš (davvisámegillii) Vuoigatvuođakánslerdoaimmahat (davvisámegillii) Vuoigatvuođaministerija – dieđut vuoigatvuođaveahkis (davvisámegillii)

source: Maanmittauslaitoksen verkkosivuilla on ohjeistusta kaikilla saamen kielillä sekä lisäksi lomakkeita ja muita tekstien sisältöjä pohjoissaameksi.
sme: Vehádatáittardeaddji (davvisáme-,anáraš-ja nuortalašgillii) Dásseárvoáittardeaddji (davvisámegillii) Mánáidáittardeaddji (davvisámegillii)

source: Poliisin sähköisessä asiointipalvelussa löytyy lomakkeet, rikosilmoitus, ajanvaraus ja niihin liittyvät ohjeet myös pohjoissaamen kielellä
sme: Valvira Buohci vuoigatvuođat (davvisámegillii)

source: TE-palvelut Asioimisohje inarin-, koltan- ja pohjoissaameksi Saamenkielisiä lomakkeita: Starttirahahakemus (pohjoissaameksi) Jatkohakemus starttirahasta (pohjoissaameksi)
sme: Sosiála-ja dearvvašvuođaministeriija Geavat iezat áhččivuohtafriddja – dieđihančálus (davvisáme,-anáraš- ja nuortalašgillii)

source: Lapin käräjäoikeus (pohjoissaame) *
sme: Oulu bismágoddi Sámebargu (davvisámegillii)

source: Esitteet:
sme: Lappi proavásgoddi Ohcejoga searvegoddi (davvisámegillii) Meahciráđđehus (davvisámegillii)

source: Jos šaddat rihkkosa gillájeaddjin – Jos joudut rikoksen uhriksi Vuoigatvuohtalágádus – Oikeuslaitos Dieðut vuoigatvuoðaveahkis – Tietoa oikeusavusta
sme: Lappi heahteguovddáš “Ná geavahat heahtenummára 112 Suomas” (davvisámegillii)

source: Diehtu rihkkosa oaffara vuoigatvuodain – Tietoa rikoksen uhrin oikeuksista
sme: Lappi Lihttu (davvisámegillii)

source: Korkein hallinto-oikeus (pohjoissaameksi) Korkein oikeus (pohjoissaameksi) Oikeusasiamies (pohjoissaameksi) Oikeuskanslerin virasto (pohjoissaameksi)
sme: Bálgosiid ovttastus (davvisámegillii)

source: Oikeusministeriö (pohjoissaameksi)
sme: Sámi musea Siida (davvisámegillii)
